[{
        "id": "29755420_1636817383654",
        "ten": "Sữa bột cho mèo 110g Dr.Kyan Precaten",
        "giaGoc": 590000,
        "giaBan": 500000,
        "danhMuc": "Thức ăn cho mèo",
        "hinhAnh": ["assets/image/1-1.jpg", "assets/image/1-2.png", "assets/image/1-3.png", "assets/image/1-4.jpg"],
        "moTa": " <div class=\"text1\"><strong>Thành Phần:</strong><br> Sữa bột nguyên kem, Sữa bột gầy, Nondairy creamer, Maltodextrin,Sucrose,Whey protein concentrate,Hương dùng trong thực phẩm,Chất xơ Inulin, Lysine, Nano - Precipitated Calcium Carbonate,Vitamin C, Vitamin K1, Vitamin B6, Vitamin B1, VitaminB2, Vitamin D3, Vitamin A, Vitamin B12, Vitamin Axit Pantothenic, Biotine, Axit Folic... <br></div> <div class=\"text1\"><strong>Dinh dưỡng:</strong> <br> - Canxi nano và vitamin D : Kích thước siêu nhỏ giú hấp thụ tối ưu vào xương, giúp xương và rang chắc khỏe, đặc biệt không tạo ra sỏi thận như thức ăn thông thường. <br> - Vitamin A: Tốt cho mắt và ngăn biến chứng võng mạc. <br> - Biotine : Giúp cho da khỏe mạnh và bộ lông bóng mượt. <br> - Lnulin :chất xơ tự nhiên giúp hệ tiêu hóa khỏe mạnh. <br> - Lysine : Kích thích them ăn. <br> - Folic acid : Hỗ trợ phát triển trí não. <br></div><div class=\"text1\"><strong> Hướng dẫn sử dụng:</strong> <br> *Pha với nước ấm khoảng 40 - 50°C <br><strong>- Mèo con dưới 1 tháng tuổi:</strong> Hòa 3 muỗng sữa bột ( khoảng 15gr ) vào 30ml nước ấm, chia thành 4-6 lần, dung bình cho bú hoặc để mèo tự ăn hết trong ngày <br><strong>- Mèo con từ 1 – 2 tháng tuổi:</strong> Hòa 6 muỗng sữa bột (khoảng 30gr) với 60ml nước ấm, chia thành 3-3 lấn ăn trong ngày . <br><strong>- Mèo trên 2 tháng tuổi:</strong> Cho ăn khoảng 2-3 lần/ ngày như bữa phụ xen kẽ với các bữa chính, mỗi lần cho ăn bằng cách hòa 2 muỗng sữa bột (khoảng 10gr) với 20ml nước ấm để tự ăn. <br><strong>- Mèo đang ốm/ còi/ đang mang thai:</strong> cho ăn khoảng 3 lần/ ngày như bữa phụ xen kẽ với các bữa chính, mỗi lần cho ăn bằng cách hòa 2 muỗng sữa bột (khoảng 10gr)<br></div><div class=\"text1\"><strong> Bảo quản:</strong> <br> - Nơi khô ráo thoáng mát. <br> - Sữa đã pha, bảo quản trong tủ lạnh được 24h. <br></div>"
    },
    {
        "id": "74442428_1636817383654",
        "ten": "Nước rửa khóe mắt chó mèo Precaten",
        "giaGoc": 230000,
        "giaBan": 190000,
        "danhMuc": "Phụ kiện cho mèo",
        "hinhAnh": ["assets/image/2-1.png", "assets/image/2-2.png", "assets/image/2-3.png", "assets/image/2-4.jpg"],
        "moTa": " <div><strong>Thành Phần:</strong> <br> 2% Disodium Tetraborate <br></div><div><strong> Hướng dẫn sử dụng:</strong> <br> Nhỏ dung dịch lên miếng bông gòn sạch và nhẹ nhàng lau khu vực có vết bẩn. <br> - Sử dụng miếng bông gòn khác nhau cho mỗi mắt. <br> - Sau đó dùng bông gòn khô lau lại để hấpthụ hết dung dịch. <br> - Để loại bỏ vết bẩn cứng đầu: sử dụng sản phẩm tối đa 3 lần/1 ngày và liên tục trong ít nhất 1 tuần để nhận được kết quả mong muốn. <br> - Để ngăn ngừa hình thành vết bẩn: sử dụng sản phẩm 1 - 2 lần / 1tuần.</div>"
    },
    {
        "id": "31158122_1636817383654",
        "ten": "Canxi Phốt Pho - hỗ trợ điều trị cho thú cưng",
        "giaGoc": 399000,
        "giaBan": 276000,
        "danhMuc": "Thức ăn cho chó",
        "hinhAnh": ["assets/image/3-1.png", "assets/image/3-3.png", "assets/image/3-4.png", "assets/image/3-5.png"],
        "moTa": " <div> Canxi Phốt Pho của hãng PetAg ( Mỹ ) là canxi hàng đầu trong việc điều trị bệnh liên quan đến hệ thống khung xương của chó mèo như sập bàn, hạ bàn, thiếu canxi, còi xương v...v... <br> - Với công thức cân bằng kết hợp canxi hàm lượng cao với Phốt Pho và Vitamin D trong cùng 1 viên thuốc giúp động vật có thể hấp thụ canxi tối ưu để phát triển khung xương chắc khoẻ hoặc đáp ứng nhu cầu canxi cho động vật đang trong thời kì sinh sản, mang thai. <br> - Canxi Phốt pho dạng viên nén với mùi vị hấp dẫn rất dễ sử dụng cho các loại động vật. </div> <div> <strong> Hướng dẫn sử dụng:</strong> <br><br> <strong>Cho chó :</strong> <br> + Để bổ sung hàng ngày : dùng 1/2 viên cho 10 kg trọng lượng cơ thể <br> + Chó điều trị hạ bàn, sập bàn, cong chân, chó mẹ mang thai, chó đang trong giai đoạn tăng trưởng : 1 viên cho 10 kg trọng lượng cơ thể. <br> Chú ý : không được dùng quá 3 viên /ngày<br> <br> <strong>Cho mèo :</strong> <br> + Để bổ sung hàng ngày : dùng 1/4 viên cho 2 kg trọng lượng cơ thể <br> + Mèo điều trị thiếu canxi, liệt chân, mèo mẹ đang mang thai: 1/2 viên cho 2 kg trọng lượng cơ thể. Chú ý : Không được dùng quá 1 viên /ngày <br> - Lưu ý khi sử dụng : <br> + Tất cả các thuốc Vitamin và khoáng chất chủ vật nuôi nên cho uống trước 10gìơ sáng để cơ thể thú cưng hấp thụ được tốt nhiều nhất các chất dinh dưỡng. <br> + Vật nuôi bắt buộc phải được tắm nắng hàng ngày hoặc nuôi trong môi trường có ánh sáng mặt trời để cơ thể thú cưng tự tổng hợp được canxi, phát triển toàn diện. <br> - Thành phần dinh dưỡng trong 1 viên <br> + Canxi .....360mg <br> + Photpho... 250mg <br> + Vitamin D3 .... 245IU <br> - Bảo quản : để sản phẩm nơi khô mát, tránh ánh sáng mặt trời. </div> <div> <strong>Hộp 50 Viên</strong><br> </div> <div> <strong>Xuất xứ : Mỹ</strong> <br> </div> "
    },
    {
        "id": "40656836_1636817383654",
        "ten": "Bát inox chống trượt cho chó mèo",
        "giaGoc": 99000,
        "giaBan": 50000,
        "danhMuc": "Phụ kiện cho chó",
        "hinhAnh": ["assets/image/4-1.jpg", "assets/image/4-3.png", "assets/image/4-4.png", "assets/image/4-5.jpg"],
        "moTa": " <div> - Bát Inox Đế Cao Su Nhiều Cỡ Cho Chó Mèo (từ 15-30cm) được thiết kế bo xung quanh bằng chất liệu Inox cao cấp. Chất liệu an toàn, không gây hại, không làm ảnh hưởng đến chất lượng thức ăn. Sản phẩm xứng đáng là sự lựa chọn lý tưởng của bạn dành cho thú cưng. <br> - Bát Inox Đế Cao Su Nhiều Cỡ Cho Chó Mèo có bề mặt trơn láng, dễ dàng chùi rửa sạch sẽ sau khi sử dụng. Thiết kế sâu lòng giúp đựng được nhiều thức ăn cho chó mèo hơn. Chịu được va đập cao. <br> - Bát inox cho chó mèo thiết kế dựa trên tiêu chuẩn chất lượng của Châu Âu, bền bỉ và an toàn <br> - Đế có viền cao su chống xê dịch bát khi thú cưng ăn uống. </div> "
    },
    {
        "id": "94558606_1636817383654",
        "ten": "Bát Ăn Đôi Nhựa Hình Xương Cho Thú Cưng",
        "giaGoc": 69000,
        "giaBan": 39000,
        "danhMuc": "Phụ kiện cho chó",
        "hinhAnh": ["assets/image/Detail5_1.png", "assets/image/Detail5_2.png", "assets/image/Detail5_3.png", "assets/image/Detail5_4.png"],
        "moTa": "<div> - Thích hợp dành cho thú cưng từ 10kg trở xuống.<br> - Bát ăn cho chó mèo được làm từ chất liệu nhựa cao cấp không gây hại, không làm ảnh hưởng đến chất lượng thức ăn, màu sắc bất mắt giúp thú cưng ăn ngon mệng hơn.<br> - Chất liệu nhựa tổng hợp, không phai màu, không mùi, rất được tin dùng hiện nay.<br> Màu sắc bắt mắt, giúp thú cưng tận hưởng bữa ăn hơn.<br> - Bát được thiết kế giúp chó mèo ăn chống rơi vãi ra nhà. - Bề mặt trơn láng, dễ dàng chùi rửa sạch sẽ sau khi sử dụng. <br> - Một là dạy cho thú cưng của bạn trở thành một thú cưng ngoan ăn uống đúng chỗ.<br> Hai là dạy cho thú cưng của bạn tránh không ăn phải bả chó của cẩu tặc.<br> - Nên nhớ tránh trường hợp cho thú cưng dùng chung vật dụng với người vì vấn đề vệ sinh và lây bệnh. <br> - Bát ăn cho chó mèo sản xuất từ chất liệu nhựa cao cấp không làm ảnh hưởng đến chất lượng thức ăn, màu sắc bắt mắt giúp thú cưng ăn ngon miệng hơn.<br> - Sản phẩm xứng đáng là sự lựa chọn lý tưởng của bạn dành cho thú cưng.<br> - Bề mặt trơn láng, dễ dàng chùi rửa sạch sẽ sau khi sử dụng. chất liệu tốt, bền, đẹp, không độc hại, không kích ứng với da.<br> - Sản phẩm được làm từ chất liệu nhựa cao cấp không gây hại, không làm ảnh hưởng đến chất lượng thức ăn, màu sắc bất mắt giúp thú cưng ăn ngon mệng hơn. </div> "
    },
    {
        "id": "53540755_1636817383654",
        "ten": "Bình trữ thức ăn tự động cho thú cưng 1,6L",
        "giaGoc": 210000,
        "giaBan": 110000,
        "danhMuc": "Phụ kiện cho mèo",
        "hinhAnh": ["assets/image/Detail6_1.png", "assets/image/Detail6_2.png", "assets/image/Detail6_3.png", "assets/image/Detail6_4.png"],
        "moTa": " <div> <strong>Đặc tính:</strong> <br> - Sản phẩm sản xuất từ vật liệu nhựa PP cao cấp an toàn cho người và vật nuôi. <br> - Với dung tích 1,6L sẽ phù hợp với những chú thú cưng đang giai đoạn phát triển, hoặc sử dụng cho nhà có ít thú cưng.<br> - Sản phẩm rất tiện dụng khi bạn vắng nhà, không sợ thú cưng sẽ đói. <br> - Sản phẩm sang trọng dùng để bảo quản thức ăn không bị ỉu hỏng ẩm mốc, giúp thú cưng ăn ngon hơn. <br> - Sản phẩm được làm bằng chất liệu an toàn, thân thiện với môi trường, có khả năng chịu nhiệt và va đập cao. Bình đựng thức ăn cho thú cưng không có mùi hôi. <br> - Dùng để đựng thức ăn cho thú cưng của bạn. <br> - Bình đựng thức ăn tự động cho thú cưng tiện lợi hơn vì đây là sản phẩm vô cùng hữu ích cho pet iu của bạn. <br> </div> "
    },
    {
        "id": "75666066_1636817383654",
        "ten": "Bình treo chuồng vát Catchy 500ml",
        "giaGoc": 169000,
        "giaBan": 119000,
        "danhMuc": "Phụ kiện cho mèo",
        "hinhAnh": ["assets/image/Detail7_1.png", "assets/image/Detail7_2.png", "assets/image/Detail7_3.png", "assets/image/Detail7_4.png"],
        "moTa": "<div> Bình nước tự động treo chuồng Catchy 500ml là dụng cụ chăm sóc thú cưng an toàn, tiện lợi và hiệu quả nhất, sản phẩm không thể thiếu cho thú cưng hoặc trong các trại chăn nuôi quy mô lớn. Công việc chăm sóc các loại vật nuôi trong nhà sẽ trở nên dễ dàng, thuận tiện hơn với các thiết bị, dụng cụ được thiết kế thông minh. Bình nước tự động treo chuồng 500ml là một trong những dụng cụ rất đáng để lựa chọn cho việc chăm sóc các con vật nuôi.<br> </div> <div> <strong>Thông tin sản phẩm:</strong> <br> - Dung tích: 500ml. <br> - Vật liệu: Vỏ bình sử dụng nhựa abs, vòi làm bằng thép không gỉ.<br> </div> <div> <strong>Ưu điểm sản phẩm:</strong> <br> - Thiết kế kiểu dáng hiện đại và tinh tế, phù hợp cho việc treo lên thành chuồng, tiết kiệm được diện tích sử dụng chuồng, tiện lợi cho việc ăn uống của vật nuôi, dễ dàng vệ sinh, tháo lắp. <br> - Thân bình được làm từ chất liệu nhựa cao cấp, không độc hại sử dụng được lâu bền. <br> - Phần vòi nước được làm từ chất liệu thép không gỉ, không han gỉ trong quá trình sử dụng đảm bảo cho thú nuôi luôn khỏe mạnh và phát triển. <br> - Chất liệu bình an toàn cho sức khỏe thú nuôi. <br> - Gọn gàng tiết kiệm diện tích chuồng nuôi. <br> - Bên trong vòi nước được gắn viên bi thông minh, khi thú liếm vào vòi viên bi sẽ được đẩy lên cho nước chảy xuống, thuận tiện, đơn giản và hợp vệ sinh. </div> <div> <strong> Hướng dẫn sử dụng:</strong> <br> - Rửa sạch bình sau khi mua và trước khi sử dụng cho vật nuôi bằng nước ấm để tiệt trùng (hoặc có thể sử dụng nước rửa chén nếu cần).<br> - Cho nước vào đầy bình sau đó lắp chặt nắp bình lại tránh để nước chảy ra ngoài.<br> - Đặt ngược chai xuống, sau đó lắc vài lần để cân bằng áp lực bên trong bình để nước có thể chảy ra ngoài.<br> - Sử dụng ngón tay để kiểm tra vòi của bình xem nước có chảy ra bình thường hay không. </div> "
    },
    {
        "id": "63540922_1636817383654",
        "ten": "Balo vận chuyển chó mèo Phi hành",
        "giaGoc": 579000,
        "giaBan": 390000,
        "danhMuc": "Phụ kiện cho chó",
        "hinhAnh": ["assets/image/Detail8_1.png", "assets/image/Detail8_2.png", "assets/image/Detail8_3.png", "assets/image/Detail8_4.png"],
        "moTa": "<div> <strong>Đặc điểm nổi bật:</strong> <br> - Thiết kế phi hành gia độc đáo, dễ thương<br> - Chất liệu nhựa dễ dàng vệ sinh, thoáng khí.<br> - 2 cửa tích hợp (cầu tròn, lưới phẳng) dễ dàng thay đổi.<br> - Màu sắc nổi bật, bắt mắt.<br> - Sản phẩm Balo phi hành gia này được thiết kế có dây móc bên trong chắc chắn.<br> - Giúp thú cưng, chó mèo ở yên một chỗ khi mở balo phi hành gia. Đây là thiết kế tuyệt vời ngăn không cho chó mèo, thú cưng tẩu thoát khi vừa mở balo ra.<br> - Mặt trước của balo phi hành gia size lớn được sản xuất bằng chất liệu nhựa cứng bóng.<br> - Hai bên hông sản phẩm balo phi hành gia size lớn có những lỗ tròn nhỏ thông thoáng. Phần sau lưng sản phẩm được làm bằng vải mềm tạo cảm giác thoải mái.<br> - Mặt trước của ba lô được nhựa trong giúp cho cún và mèo cưng có không gian thoáng mát. Thoải mái nhìn ngắm ra bên ngoài mà không bị tối tăm, bí bách khi cùng bạn ra ngoài.<br> </div> "
    },
    {
        "id": "19042984_1636817383654",
        "ten": "Gel sạch răng Tropiclean FB Clean Teeth Gel",
        "giaGoc": 70000,
        "giaBan": 55000,
        "danhMuc": "Phụ kiện cho chó",
        "hinhAnh": ["assets/image/9.1.png", "assets/image/9.2.png", "assets/image/9.3.png", "assets/image/9.4.png"],
        "moTa": " <div> Chăm sóc răng miệng không chỉ đơn thuần là làm cho thú cưng của bạn có nụ cười lấp lánh. Nó là một thành phần quan trọng đối với sức khỏe tổng thể của chúng. Trên thực tế, 80% chó bắt đầu có dấu hiệu mắc bệnh răng miệng ở tuổi 3. Sản phẩm Chăm sóc răng miệng tươi mát của chúng tôi có sự pha trộn độc đáo của các thành phần tự nhiên, mạnh mẽ giúp loại bỏ và bảo vệ chống lại mảng bám và cao răng, mang lại hơi thở thơm mát hương vị thú vị mà chó yêu thích! Răng sạch, hơi thở thơm tho, không đánh răng!<br> </div> <div> <strong>Hướng dẫn sử dụng:</strong> <br> Nhỏ vào hai bên miệng của chó 1 giọt gel, tập trung vào phần răng có mảng bám tích tụ.<br> Dùng mỗi ngày 1 lần vào mỗi buổi tối.<br> Để có kết quả tốt nhất, không nên cho chó ăn và uống 30 phút trước và sau khi bôi gel.<br> </div> <div> <strong> Đặc điểm:</strong> <br> Sản phẩm chăm sóc răng miệng dạng gel cho chó không cần dùng tay hoặc bàn chải.<br> Giúp làm sạch mảng bám, cao răng hiệu quả, ngăn ngừa các bệnh về răng nướu, tiêu diệt vi khuẩn, cho hơi thở mèo luôn thơm mát.<br> Thiết kế đầu chóp nhỏ giúp gel có thể đến những nơi khó tiếp cận, không cần dùng đến ngón tay hoặc bàn chải đánh răng.<br> Hiệu quả rõ rệt sau 30 ngày liên tục sử dụng.<br> Số lượng gel đủ dùng trong thời gian từ 6 - 8 tháng.<br> </div> "
    },
    {
        "id": "41808104_1636817383654",
        "ten": "Sữa tắm cho chó lông trắng SPIRIT White Dog",
        "giaGoc": 200000,
        "giaBan": 150000,
        "danhMuc": "Phụ kiện cho chó",
        "hinhAnh": ["assets/image/10.1.png", "assets/image/10.2.png", "assets/image/10.3.png", "assets/image/10.4.png"],
        "moTa": "<div> <strong>Lợi ích chính:</strong> <br> Sữa tắm cho chó lông trắng SPIRIT White Dog có công dụng phục hồi lông bị hư tổn. Làm sạch lông, khử mùi hôi. Giúp bộ lông bóng mượt, không bị rối, giảm rụng lông. Cải thiện được màu lông trắng vốn có cho thú cưng. Sản phẩm có mùi hương tự nhiên, không gây hại cho da. Lưu giữ màu trắng cho lông của thú cưng. Giữ ẩm và tăng độ bóng cho lông. Phục hồi màu trắng tự nhiên. <br> </div>"
    },
    {
        "id": "24157075_1636817383654",
        "ten": "Đồ chơi cho mèo PAW Happy Pet Circle 3 tầng",
        "giaGoc": 200000,
        "giaBan": 160000,
        "danhMuc": "Phụ kiện cho mèo",
        "hinhAnh": ["assets/image/11.1.jpg", "assets/image/11.2.jpg", "assets/image/11.3.jpg", "assets/image/11.4.png"],
        "moTa": "<div> <strong>Lợi ích chính:</strong> <br> Đồ chơi cho mèo PAW Happy Pet Circle 3 tầng gồm có khuôn hình tròn bằng nhựa 3 tầng và chuột bông được gắn trên lò xo, với màu sắc vui nhộn khiến mèo cảm thấy yêu thích, năng động hơn Giúp cho mèo cảm thấy vui vẻ, đỡ nhàm chán khi bị ở trong nhà cả ngày. Chúng có thể tự chơi một mình mà không làm phiền bạn quá nhiều. Sản phẩm được dùng với chất liệu nhựa PP cao cấp. Không gây hại cho thú cưng. Màu sắc đa dạng để bạn và thú cưng lựa chọn. <br> </div> "
    },
    {
        "id": "89552100_1636817383654",
        "ten": "Đồ chơi bóng chuông cao su Bobo",
        "giaGoc": 80000,
        "giaBan": 49000,
        "danhMuc": "Phụ kiện cho mèo",
        "hinhAnh": ["assets/image/12-1.png", "assets/image/12-2.png", "assets/image/12-3.jpg", "assets/image/12-4.jpg"],
        "moTa": " <div> <strong> Đồ chơi bóng chuông cao su Bobo</strong> <br> + Đồ Chơi hình bóng, đồ chơi sắc màu vui nhộn cho vật nuôi nhà bạn, dành cho thú chơi khi chủ vằng nhà, giúp thú không cắn đồ nhà <br> + Làm từ chất liệu an toàn, mềm mại, màu sắc thu hút, giúp thú cưng hăng say chơi với quả bóng, tạo sự vận động khỏe mạnh và nhanh nhẹn <br> + Sản phẩm có hhiết kế các hình thù ngộ nghĩnh với nhiều màu sắc đan xen nhau, giúp thú cưng dễ vờn nghịch mà ko sợ trơn tuột mất. <br> + Màu sắc: như hình <br> + Loại: Đồ chơi <br> + Chất liệu nhựa </div> "
    },
    {
        "id": "45741375_1636817383654",
        "ten": "Xương gặm tự nhiên vị gà Ferplast Goodbite",
        "giaGoc": 90000,
        "giaBan": 63000,
        "danhMuc": "Thức ăn cho chó",
        "hinhAnh": ["assets/image/13-1.jpg", "assets/image/13-2.png", "assets/image/13-3.jpg.jpg", "assets/image/13-4.png"],
        "moTa": "<div> - Ferplast, có trụ sở tại Castelgomberto (tỉnh Vicenza - Ý), được thành lập vào năm 1966 bởi Carlo Vaccari. Trong 50 năm, Ferplast đã tham gia nghiên cứu và tạo ra các sản phẩm sáng tạo, an toàn với chất lượng cao nhằm đảm bảo cho sự chăm sóc thoải mái của vật nuôi. Công ty dành nhiều khoản đầu tư đáng kể cho nghiên cứu những công nghệ tiên tiến cho việc sản xuất. <br> <br> - Là một doanh nghiệp thương mại điển hình của vùng Đông Bắc nước Ý, ngày nay Ferplast sản xuất hơn 2000 loại sản phẩm, có khoảng 1.000 nhân viên, phân phối không dưới 80 quốc gia trên thế giới và có chi nhánh tại Ý, Pháp, Đức, Anh, Scandinavia, Ba Lan, Ukraina, Slovakia, Nga, Benelux và Brazil, có 3 nhà máy sản xuất ở Ý, Ukraina và Cộng hòa Slovak. <br> </div> "
    },
    {
        "id": "91502243_1636817383654",
        "ten": "Sữa bột cho chó Dr.Kyan Predogen",
        "giaGoc": 349000,
        "giaBan": 250000,
        "danhMuc": "Thức ăn cho chó",
        "hinhAnh": ["assets/image/14-1.jpg", "assets/image/14-2.png", "assets/image/14-3.png", "assets/image/14-4.png"],
        "moTa": " <div> Đối với chó yêu sữa đóng một vai trò rất quan trọng sau khi chào đời và trong cả quá trình phát triển sau này, sữa có thể cung cấp những dưỡng chất đặc biệt mà các thực phẩm khác không có. </div> <div> <strong> Thông tin dinh dưỡng trong 100gr sữa bột :</strong> <br> - Năng lượng / Energy : 440gr. <br> - Độ ẩm/Moisture: 5gr. <br> - Chất đạm/ Protein : 15gr. <br> - Chất béo/ fat : 18,9gr. <br> - Xơ thô/ Fiber : 0,05gr. <br> - Khoáng chất/ Mineral: 5gr. </div> <div> <strong> Thành Phần: </strong> <br> Sữa bột nguyên kêm, Sữa bột gầy,Nondairy creamer, Maltodẽtrin,Sucrose,Whey protein concentrate,Hương dùng trong thực phẩm,Chất xơ Inulin, Lysine, Nano - Precipitated Calcium Carbonate,Vitamin C, Vitamin K1, Vitamin B6, Vitamin B1, VitaminB2, Vitamin D3, Vitamin A, Vitamin B12, Vitamin Axit Pantothenic, Biotine, Axit Folic... <br> - Sữa Predogen của Dr.Kyan là loại sữa bột dành cho mèo phong phú và đa dạng phù hợp với các nhu cầu dinh dưỡng cho mèo, giúp hỗ trợ phát triển trí não, kích thích thèm ăn, cung cấp những chất xơ cần thiết giúp hệ tiêu hóa khỏe mạnh hơn. <br> - Cung cấp vitamin A tốt cho mắt và ngăn biến chứng võng mạc, giúp cho da khỏe mạnh và có một bộ long bóng mượt. <br> - Bổ xung canxi Nano và vitamin D, <br> - Với một lượng canxi và vitamin D dồi dào hấp thu tối ưu nhất vào xương, giúp xương và răng chắc khỏe, đặc biệt không tạo ra sỏi thận như thức ăn thông thường. <br> - Canxi nano và vitamin D : Kích thước siêu nhỏ giú hấp thụ tối ưu vào xương, giúp xương và rang chắc khỏe, đặc biệt không tạo ra sỏi thận như thức ăn thông thường. <br> - Vitamin A : Tốt cho mắt và ngăn biến chứng võng mạc. <br> - Biotine : Giúp cho da khỏe mạnh và bộ lông bóng mượt. <br> - Lnulin :chất xơ tự nhiên giúp hệ tiêu hóa khỏe mạnh. <br> - Lysine : Kích thích thèm ăn <br> - Folic acid : Hỗ trợ phát triển trí não. </div> <div> <strong> Hướng dẫn sử dụng:</strong> <br> <strong>Chó con dưới 1 tháng tuổi:</strong> Hòa 1 muỗng sữa bột ( khoảng 5gr ) vào 10ml nước ấm, chia thành 4-6 lần, dung bình cho bú hoặc để mèo tự ăn hết trong ngày.<br> <strong>Chó con từ 1 – 2 tháng tuổi: </strong> Hòa 2 muỗng sữa bột (khoảng 10gr) với 20ml nước ấm, chia thành 3- 4 lấn ăn trong ngày.<br> <strong>Chó trên 2 tháng tuổi:</strong> Cho ăn khoảng 2-3 lần/ ngày như bữa phụ xen kẽ với các bữa chính, mỗi lần cho ăn bằng cách hòa 2 -3 muỗng sữa bột (khoảng 10 - 15gr) với 20ml - 30ml nước ấm để tự ăn. <br> <strong>Chó đang ốm/ còi/ đang mang thai:</strong> cho ăn khoảng 3 lần/ ngày như bữa phụ xen kẽ với các bữa chính, mỗi lần cho ăn bằng cách hòa 2- 3 muỗng sữa bột (khoảng 10- 15gr) với 20- 30ml nước ấm để tự ăn. <br> - Sữa bột dành cho chó PREDOGEN được sản xuất theo công thức của WONDERLIFE PHARMA (mỹ) là một thực phẩm bổ dưỡng cho chó yêu của bạn ngoài những thức ăn thông thường, giúp chó yêu cảm thấy ngon miệng hơn, bồi bổ cơ thể và cung cấp những thứ cần thiết để phát triển toàn diện. <br> - Sữa Predogen của Dr.Kyan là loại sữa bột dành cho chó phong phú và đa dạng phù hợp với các nhu cầu dinh dưỡng cho chó, hỗ trợ phát triển trí não, kích thích thèm ăn, cung cấp những chất xơ cần thiết giúp hệ tiêu hóa khỏe mạnh hơn. Cung cấp vitamin A tốt cho mắt và ngăn biến chứng võng mạc, giúp cho da khỏe mạnh và có một bộ long bóng mượt. Bổ xung canxi Nano và vitamin D, với một lượng canxi và vitamin D dồi dào hấp thu tối ưu nhất vào xương, giúp xương và rang chắc khỏe, đặc biệt không tạo ra sỏi thận như thức ăn thông thường. </div> <div> <strong> Bảo quản:</strong> <br> - Nơi khô ráo thoáng mát. <br> - Sữa đã pha, bảo quản trong tủ lạnh được 24h. <br> </div> "
    },
    {
        "id": "99312894_1636817383654",
        "ten": "Thức ăn cho mèo Royal Canin Hairball Care",
        "giaGoc": 599000,
        "giaBan": 500000,
        "danhMuc": "Thức ăn cho mèo",
        "hinhAnh": ["assets/image/15-1.png", "assets/image/15-2.png", "assets/image/15-3.png", "assets/image/15-4.png"],
        "moTa": " <div> <strong>Tên sản phẩm:</strong> Hạt Thức Ăn Khô Cho Mèo Giúp Trị Búi Lông - Royal Canin Hairball Care 2kg </div> <div> <strong>Thương hiệu: </strong> Royal Canin </div> <div> <strong>Xuất xứ:</strong> Pháp </div> <div> <strong>Khối lượng: </strong> 500g, 1kg </div> <div> <strong>Đối tượng:</strong> Thức Ăn Khô Trị Búi Lông Cho Mèo Royal Canin dành cho mèo nuôi trong nhà dễ bị rụng lông từ 1 đến 10 tuổi. </div> <div> <strong>Thức Ăn Khô Trị Búi Lông Cho Mèo Royal Canin</strong> là thức ăn khô cho mèo tốt nhất dành cho các bé mèo đang có vấn đề về búi lông. Với công thức và thành phần đặc biệt giúp cho các bé mèo có thể dễ dàng xử lý búi lông và có một hệ tiêu hóa khỏe mạnh. </div> <div> <strong> Thành Phần Sản Phẩm</strong> <br> Bột đậu, bột ngô, bột nêm, dầu thực vật, men bia khô, muối, natri silico Alginate, dầu cá, canxi sunfat, fructooligosaccharides, kali clorua, monosodium phosphate, sản phẩm trứng, DL-methionine, clorua choline, L-cystine, taurine, vitamin [DL-alpha tocopherol acetate (nguồn vitamin E), L-ascorbyl- 2-polyphosphate (nguồn vitamin C), bổ sung niacin, biotin, riboflavin bổ sung, D-calcium pantothenate, pyridoxine hydrochloride (vitamin B6), vitamin A acetate, thiamine mononitrat (vitamin B1), folic acid, bổ sung vitamin B12, vitamin D3 Bổ sung] natri tripolyphosphate, chè, khoáng chất vi lượng (oxit kẽm, kẽm proteinate, sắt sulfat, protein mangan, proteinate đồng, đồng sunfat, oxit mangan, canxi iodat, selenit natri), L-carnitine, chiết xuất từ hương thảo, bảo quản với hỗn hợp Copherols và axit xitric. </div> <div> <strong>Công Dụng Của Thức Ăn Khô Trị Búi Lông Cho Mèo Royal Canin</strong> <br> Sản phẩm đối với những con mèo được nuôi và sống trong nhà thường ít vận động, nhu cầu năng lượng thấp và nguy cơ béo phì cao hơn. Cuộc sống của những con mèo nhà có thể tránh được những biến đổi về nhiệt độ, tuy nhiên lại khó tránh khỏi sự phát triển lông vượt trội, khiến lông của chúng rụng gần như liên tục, làm chúng có nguy cơ mắc phải búi lông trong dạ dày khi chúng chải chuốt. <br> - Giúp loại bỏ các búi lông. <br> - Hỗ trợ sức khoẻ răng miệng. <br> - Hỗ trợ sức khoẻ tiêu hóa 100% dinh dưỡng cân bằng. <br> - Đảm bảo 100% mức độ hài lòng. </div> <div> <strong> Cách Dùng & Bảo Quản </strong> <br> - Sử dụng cho mèo nuôi trong nhà dễ bị rụng lông từ 1 đến 10 tuổi. <br> - Bảo quản: để nơi khô ráo, thoáng mát, tránh tiếp xúc ảnh nắng trực tiếp. </div> "
    },
    {
        "id": "22307660_1636817383654",
        "ten": "Thức ăn hạt khô cho mèo MININO",
        "giaGoc": 229000,
        "giaBan": 179000,
        "danhMuc": "Thức ăn cho mèo",
        "hinhAnh": ["assets/image/16-1.png", "assets/image/16-2.png", "assets/image/16-3.png", "assets/image/16-4.jpg"],
        "moTa": "<div> + Với hàm lượng dinh dưỡng vừa đủ giúp mèo cưng phát triển hoàn thiện<br> + Sản phẩm từ thịt cá ngừ.<br> + Lượng vitamin thiết yếu.<br> + Lúa mì, rau củ sấy khô,…<br> Giúp kích thích ăn và hấp thụ dinh dưỡng tốt<br> Hình dáng thức ăn có hình tròn trụ giống hạt Canin Fit 32 phù hợp với các giống Mèo<br> Làm giảm lông vón cục trong hệ tiêu hóa<br> Tăng cường dưỡng chất bảo vệ cơ thể<br> Giảm hiện tượng bị giảm thị lực và thính lực của Mèo<br> </div> "
    },
    {
        "id": "40098126_1636817383654",
        "ten": "Thức ăn cao cấp dành cho chó FIBs",
        "giaGoc": 299000,
        "giaBan": 199000,
        "danhMuc": "Thức ăn cho chó",
        "hinhAnh": ["assets/image/17.1.png", "assets/image/17.2.png", "assets/image/17.3.png", "assets/image/17.4.png"],
        "moTa": " <div> <strong> Thông tin chi tiết:</strong> <br> - Thức ăn cho chó FIBs 1.5kg Dành cho chó lớn tất cả các dòng - CutePets. <br> - Fib là một loại thức ăn cung cấp đầy đủ và cân bằng các nhu cầu dinh dưỡng cho chó trưởng thành và cho tất cả các giống, kích cỡ. Fib chứa một công thức độc quyền xây dựng với một sự kết hợp của các loại thịt không thể cưỡng lại cho chó. <br> - Fib’s là một sản phẩm thức ăn đầy đủ và cân đối ,được phát triển để đáp ứng toàn bộ nhu cầu dinh dưỡng của Chó trưởng thành,mọi giống và mọi kích cỡ.<br> - Fis’s có công thức độc quyền gồm hỗn hợp các loại thịt khoái khẩu của Chó.<br> - Fib của có hai hình dạng của xương & tròn cũng được thiết kế cho chó trưởng thành mà không có chất tạo màu nhân tạo.lợi ích chính Fib cho chó trưởng thành là: <br> &nbsp;&nbsp; + Cân bằng dinh dưỡng. <br> &nbsp;&nbsp; + Cho da khỏe mạnh. <br> &nbsp;&nbsp; + Xương khỏe mạnh. <br> </div> <div> <strong>Thành Phần:</strong> <br> Ngô, cám lúa mì, , Sản phẩm mì, gia cầm Bột Cám gạo, đậu nành đậu nành, gia cầm Fat, Wheat Gluten, thịt và xương Bột Khoáng sản (sắt, đồng, mangan, kẽm, iốt, Selen), vitamin (A , D3, E, K3, B1, B2, B6, B12, PP, D Calcium pantothenate, Biotin, folic Acid, Choline), Dicalcium Phosphate, Calcium Carbonate, muối, axit amin, Antimold, chống oxy hóa, màu.<br> </div> <div> <strong>Dinh dưỡng:</strong> <br> - Đạm (min) 26% <br> - Canxi (min – max) 1,0 – 1,7%. <br> - Béo thô (min) 12%. <br> - Phốt pho tổng số (min – max) 0,8% – 1,5%. <br> - Lysine : Kích thích them ăn. <br> - Xơ thô (max) 6%. <br> - Lysin tổng số (min) 1,2%. <br> - Độ ẩm (max) 12%. <br> - Methionine và cystine tổng số (min) 0,8%. <br> - Năng lượng trao đổi (min) 3.500 Kcal/kg. <br> - Hóa chất và kháng sinh (max) None. <br> - Những lợi ích chính: Calcium, DHA, Tăng trưởng Cân đối, Omega 3 & 6. <br> </div> <div> <strong> Bảo quản:</strong> <br> - Nơi khô ráo thoáng mát. <br> </div> "
    },
    {
        "id": "67408775_1636817383655",
        "ten": "Thức ăn cho chó mọi lứa tuổi Freshtrino Doca Dog",
        "giaGoc": 249000,
        "giaBan": 169000,
        "danhMuc": "Thức ăn cho chó",
        "hinhAnh": ["assets/image/18.1.png", "assets/image/18.2.jpg", "assets/image/18.3.jpg", "assets/image/18.4.jpg"],
        "moTa": " <div> <strong> Nguyên liệu: </strong><br> - Được làm từ nguyên liệu tươi (cá tươi, bò tươi).<br> - Sử dụng hương tự nhiên (dầu cá, bò, tinh dầu hương thật).<br> - Không hương vị hóa học, không màu hóa học.<br> - Hỗ trợ nhu cầu năng lượng cao cho giai đoạn con phát triển.<br> - Hỗ trợ sự phát triển khung xương chắc khỏe, đủ canxi.<br> - Hỗ trợ sức khỏe hệ miễn dịch ngăn ngừa bệnh tật.<br> - Giảm mùi hôi triệt để phân khuôn dễ dọn dẹp.<br> </div> <div> <strong>Thành phần dinh dưỡng:</strong> <br> - Tỷ lệ các thành phần dinh dưỡng cao: Protein 22%, Chất béo 10% kết hợp cùng khoáng chát và các vitamin khác.<br> - Nguyên liệu sản xuất: Thịt gà, mỡ gà, dầu cá, chiết xuất thành phần dinh dưỡng từ xương.<br> - Các nguyên liệu cân đối tỷ lệ mang lại hiệu quả cao dinh dưỡng cao, hỗ trợ hấp thụ ở chó mọi lứa tuổi.<br> </div> <div> <strong> Bảo quản:</strong> <br> - Nơi khô ráo thoáng mát. <br> </div> "
    },
    {
        "id": "19929766_1636817383655",
        "ten": "Thức ăn hạt dành cho mèo Whiskat",
        "giaGoc": 319000,
        "giaBan": 189000,
        "danhMuc": "Thức ăn cho mèo",
        "hinhAnh": ["assets/image/19.1.png", "assets/image/19.2.png", "assets/image/19.3.png", "assets/image/19.4.png"],
        "moTa": " <div> <strong> Mô tả sản phẩm:</strong> <br> - Dòng hạt thức ăn top 5*, không độn ngũ cốc với thành phần cực kỳ đa dạng, phong phú đem lại cho bé mèo mùi vị hạt đặc trưng cực kỳ gây kích thích vị giác (mùi thật của thịt cá đặc trưng chứ k hề pha trộn hương liệu đâu nhé).<br> - Các bé mèo sử dụng hạt này sẽ được cung cấp nhiều năng lượng, tăng cân đều, phát triển tốt và có thân hình “vạm vỡ” săn chắc chứ không hề mập mỡ sen nhé!<br> - Hạt cực kỳ lành tính, không hề gây kích ứng đường ruột, rất yên tâm khi cho boss cưng sử dụng. <br> </div> <div> <strong>Đặc điểm nổi bật:</strong> <br> - Được làm từ thịt gà, rau củ và các loại trái cây tự nhiên, không có chất bảo quản nên an toàn với sức khỏe.<br> - Cung cấp lượng protein rất dồi dào giúp mèo con phát triển cơ bắp chắc khỏe.<br> - Sản xuất từ công thức kết hợp giữa ngũ cốc, chất xơ tự nhiên và prebiotics giúp duy trì đường ruột khỏe mạnh.<br> - Sản phẩm có trọng lượng 2,5 kg và xuất xứ từ Canada.<br> </div> <div> <strong>Thông tin chi tiết:</strong> <br> - Thức ăn dinh dưỡng cho mèo con Healthy Kitten được làm từ thịt gà, rau củ và các loại trái cây tự nhiên, không có chất bảo quản nên an toàn với sức khỏe vật nuôi. Đặc biệt, sản phẩm rất phù hợp với những chú mèo con có hệ tiêu hóa còn non nớt.<br> - Với thành phần chủ yếu được làm từ thịt gà tươi ngon, sản phẩm cung cấp lượng protein rất dồi dào giúp mèo con phát triển cơ bắp chắc khỏe. Ngoài ra, với thành phần các axit béo omega-3 omega-6 dồi dào sản phẩm cung cấp lượng chất béo lành mạnh, cân bằng. Nhờ vậy da và lông vật nuôi sẽ luôn bóng mượt bồng bềnh hơn.<br> - Sản phẩm được sản xuất từ công thức kết hợp giữa ngũ cốc, chất xơ tự nhiên và prebiotics để giúp mèo con duy trì đường ruột khỏe mạnh. Từ đó hấp thu chất dinh dưỡng một cách tối đa và phát triển khỏe mạnh.<br> </div> <div> <strong> Bảo quản:</strong> <br> - Nơi khô ráo thoáng mát. <br> </div> "
    },
    {
        "id": "19929766_1636817383655",
        "ten": "Thức ăn hạt dành cho mèo Whiskat",
        "giaGoc": 319000,
        "giaBan": 189000,
        "danhMuc": "Thức ăn cho mèo",
        "hinhAnh": ["assets/image/20.1.png", "assets/image/20.2.jpg", "assets/image/20.3.png", "assets/image/20.4.png"],
        "moTa": "<div> <strong> Trọng lượng: </strong> 1kg </div> <div> <strong> Xuất xứ: </strong> Thái Lan </div> <div> <strong>Thông tin chi tiết:</strong> <br> - Smart Heart Gold Puppy là thức ăn khô cho chó nhỏ với chất lượng được đảm bảo.<br> - Với các chú chó nhỏ, bạn cần cung cấp cho chúng một chế độ dinh dưỡng đầy đủ các chất để đáp ứng nhu cầu duy trì và phục hồi các mô cơ trong cơ thể của chúng.<br> - Là <b> đồ ăn cho chó</b> có chất lượng tốt, chứa dầu cá, DHA, Axit béo O-mega 3, giàu Colin...giúp phát triển trí não và tăng cường sức khỏe cho tim mạch.<br> </div> <div> <strong> Bảo quản:</strong> <br> - Nơi khô ráo thoáng mát. <br> </div> "
    }
]